const WORDS2 = [
	// A
	['a', 'а'],
	['ale', 'но'],
	// B
	['bar', 'бар'],
	['bez', 'без'],
	['bo', 'потому что'],
	['było', 'было'],
	['być', 'быть'],
	// C
	['cały', 'весь'],
	['co', 'что'],
	['coś', 'кое-что'],
	['czas', 'время'],


	// D
	['dane', 'данные'], 
	['do', 'к'],
	['dla', 'для'],

	['dom', 'дом'],

	// E
	// F

	// G
	['grać', 'играть'],

	// H

	// I
	['i', 'и'],
	['ile', 'сколько'],

	// J
	['już', 'уже'],
	['jak', 'как'],
	['jest', 'есть'],


	// K
	['koń', 'конь'],
	['kraj', 'страна'],

	// L
	['lody', 'мороженое'],
	// M
	['ma', 'имеет'],
	['my', 'мы'],
	['mieć', 'иметь'],

	['może', 'может'],

	// N
	['na', 'на'],
	['nad', 'над'],

	['nie', 'нет'],
	['nic', 'ничего'],



	// O
	['o', 'о'],
	['od', 'от'],
	['obok', 'рядом'],


	// P
	['po', 'после'],
	['pod', 'под'],
	['poza', 'вне'],

	['przy', 'при'],

	// R
	['ruch', 'движение'],
	// S

	// T
	['to', 'это'],

	['też', 'тоже'],
	['typ', 'тип'],

	// U
	['u', 'у'],

	['uczy', 'учит'],

	// W
	['w', 'в'],
	// Z
	['z', 'из'],
	['za', 'за'],
	['zdać', 'сдать'],
	['zęby', 'зубы'],
	
];

/*

['wraz', 'включая'],właśnie ?
[niby, вроде], jakby. ?
oddać ?
слишком – za, zbyt. ?

*/